{"id":5381,"date":"2021-08-05T01:58:40","date_gmt":"2021-08-05T01:58:40","guid":{"rendered":"http:\/\/localhost\/WordpressAgCriminslistica\/?p=5381"},"modified":"2021-08-05T22:00:30","modified_gmt":"2021-08-05T22:00:30","slug":"un-ciberataque-que-deberia-preocuparnos-a-todos","status":"publish","type":"post","link":"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/","title":{"rendered":"CNT: Un ciberataque que deber\u00eda preocuparnos a todos"},"content":{"rendered":"\n<p><strong>|<\/strong> <strong>Por Lcdo. Alberto Guti\u00e9rrez<\/strong> <strong>|<\/strong><\/p>\n\n\n\n<p class=\"has-drop-cap has-text-align-left\">Era el a\u00f1o 1989 y los disquetes de 5,25 pulgadas viv\u00edan sus a\u00f1os de popularidad, en ese entonces representaban la manera m\u00e1s f\u00e1cil y r\u00e1pida de compartir informaci\u00f3n. Con la etiqueta \u201cDisquete de informaci\u00f3n introductoria sobre el SIDA\u201d (enfermedad viral identificada casi una d\u00e9cada antes) 20000 copias fueron distribuidas en unos 90 pa\u00edses por correo postal. Al ejecutar el disquete el usuario se encontraba con un cuestionario que le permitir\u00eda conocer si pertenec\u00eda a alg\u00fan grupo con mayor riesgo de contraer VIH. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Al siguiente d\u00eda todos aquellos usuarios que realizaron el cuestionario, al encender sus computadoras se encontraron con una ventana de color rojo y un mensaje en blanco en el que se solicitaba \u201crenovar la licencia\u201d mientras tanto la m\u00e1quina permanecer\u00eda bloqueada e inutilizable. El programa hab\u00eda cifrado el disco duro y solo pagando la cantidad de 189 USD a una tal PC Cyborg Corporation se le enviar\u00eda la clave para poder recuperar el control de sus archivos. Empezaba as\u00ed, el primer ataque Ransomware de la historia. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Con el acelerado desarrollo de las tecnolog\u00edas de la informaci\u00f3n y la comunicaci\u00f3n en las d\u00e9cadas siguientes evolucionaron tambi\u00e9n los medios de propagaci\u00f3n con t\u00e9cnicas de ataque m\u00e1s sofisticadas, incrementando el nivel de da\u00f1os ocasionados y obviamente los rescates solicitados se volvieron millonarios. En el a\u00f1o 2017, un Ransomware atac\u00f3 los sistemas inform\u00e1ticos de la empresa espa\u00f1ola Telef\u00f3nica, paralizando casi la totalidad de sus operaciones, presumiblemente mediante una campa\u00f1a de spam, es decir, correos electr\u00f3nicos masivos con archivos o enlaces adjuntos infectados enviados a varios empleados de la empresa que al hacer un simple click abrieron la puerta de los sistemas a los atacantes, pero lo peor a\u00fan estaba por venir ya que los ciberdelincuentes convirtieron el virus en un gusano que se propagaba solo y de forma autom\u00e1tica por la red, convirti\u00e9ndose as\u00ed en un ciberataque masivo que afect\u00f3 a cientos de empresas y organismos en m\u00e1s de 100 pa\u00edses, desde 40 hospitales en Reino Unido a corporaciones en EEUU, Portugal, Rusia, China, Italia, Jap\u00f3n o Alemania.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>La paralizaci\u00f3n de CNT, la pesadilla de toda empresa<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-left\">El ataque inform\u00e1tico sufrido por la Corporaci\u00f3n Nacional de Telecomunicaciones del Ecuador ha paralizado casi la totalidad de sus operaciones, con sus sistemas inform\u00e1ticos inutilizables los empleados ni siquiera han podido acceder con sus credenciales para realizar sus actividades diarias. Compras y pagos a proveedores, procesos de incorporaci\u00f3n de nuevos empleados y salidas, recaudaci\u00f3n de servicios particulares y corporativos, reconexi\u00f3n de servicios, incluso la interrupci\u00f3n de servicios en otras instituciones como la Superintendencia de Compa\u00f1\u00edas,  lo que ha provocado millonarias p\u00e9rdidas y ha puesto en riesgo la informaci\u00f3n de todos sus clientes, aunque la entidad, en un comunicado, asegur\u00f3 que los datos de sus usuarios \u201cse encuentran debidamente resguardados\u201d y que su equipo t\u00e9cnico ha implementado las soluciones inform\u00e1ticas necesarias y ha tomado las debidas medidas de protecci\u00f3n, adem\u00e1s, reconoci\u00f3 que el ataque \u201cafect\u00f3 los procesos de atenci\u00f3n\u201d en sus Centros Integrados de Servicio y Contact Center, en resumen, la pesadilla de toda organizaci\u00f3n con caracter\u00edsticas similares a las de CNT. <\/p>\n\n\n\n<p class=\"has-text-align-left\">La ministra responsable de telecomunicaciones, confirm\u00f3 que se trata del ataque de un virus inform\u00e1tico de la familia\u00a0RansomEXX. \u201cEste tipo de amenazas atacan diversas instancias: el lugar f\u00edsico, la red o las\u00a0bases de datos\u201d, indic\u00f3 la Ministra y aclar\u00f3 que, en el caso de CNT, \u201cafect\u00f3 \u00fanicamente a los sistemas inform\u00e1ticos\u201d, por lo que el funcionamiento de \u00e1reas como facturaci\u00f3n, activaciones y recargas se alter\u00f3. El gobierno nacional ha decretado estado de emergencia institucional y anunci\u00f3 medidas tras los ataques, a pesar de esto, la mayor\u00eda de los servicios afectados a\u00fan no se han reactivado a la fecha de escrito este art\u00edculo. La instituci\u00f3n ya realiz\u00f3 las denuncias pertinentes ante la Fiscal\u00eda para que proceda a realizar las investigaciones periciales y forenses con el fin de ubicar a los responsables del masivo ataque que sigue generando problemas sobre todo en los usuarios.<\/p>\n\n\n\n<p class=\"has-text-align-left\"><br><strong>\u00bfQu\u00e9 es el Ransomware?<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-left\">Para entender lo sucedido, es necesario hablar sobre <a href=\"https:\/\/www.instagram.com\/p\/CO36qHsFnIw\/\" target=\"_blank\" aria-label=\"undefined (abre en una nueva pesta\u00f1a)\" rel=\"noreferrer noopener\">RANSOMWARE<\/a>, una de las formas de ataque m\u00e1s comunes y que puede llegar a costar millones a las v\u00edctimas. Se trata de un software malicioso que &#8220;secuestra&#8221; un dispositivo con toda la informaci\u00f3n y datos que contiene, bloqueando el acceso a sus usuarios leg\u00edtimos. Una vez se hace con el control de una PC, autom\u00e1ticamente se pide una recompensa para liberar la informaci\u00f3n y los datos comprometidos. <\/p>\n\n\n\n<p class=\"has-text-align-left\">El Ransomware es un tipo de virus perteneciente a una familia m\u00e1s amplia conocidos como <a href=\"https:\/\/www.instagram.com\/p\/CK7qWrTqFxZ\/\" target=\"_blank\" aria-label=\"undefined (abre en una nueva pesta\u00f1a)\" rel=\"noreferrer noopener\">MALWARE<\/a>, nombre con el que se conoce a este tipo de software malicioso, que afecta los equipos casi siempre con el objetivo de obtener un beneficio econ\u00f3mico por parte de las v\u00edctimas, ninguna empresa o incluso nosotros, los usuarios individuales estamos libres de ser atacados por uno de estos virus, por lo que es importante la sensibilizaci\u00f3n en temas de ciberseguridad. <\/p>\n\n\n\n<p class=\"has-text-align-left\">En el caso espec\u00edfico del RansomEXX, que fue el que afect\u00f3 a la CNT, son virus que se sirven de un troyano el cual se esconde en archivos con suficiente espacio como videos o software ilegal. En el caso del PC Cyborg que vimos al inicio el virus se propag\u00f3, por as\u00ed decirlo, de una forma manual enviando los disquetes a trav\u00e9s de correo postal ya que estos representaban el medio de almacenamiento externo m\u00e1s eficiente en aquella \u00e9poca, actualmente uno de los m\u00e9todos m\u00e1s eficaces usados por los cibercriminales es el env\u00edo masivo de correos electr\u00f3nicos, ataque conocido como <strong><a aria-label=\"undefined (abre en una nueva pesta\u00f1a)\" href=\"https:\/\/www.instagram.com\/p\/CLsitsMBHbm\/\" target=\"_blank\" rel=\"noreferrer noopener\">Phishing<\/a><\/strong>, si un empleado de la empresa hace clic en el enlace o archivo adjunto inconscientemente (y en muchos casos de forma voluntaria como c\u00f3mplices de los atacantes) concede el acceso al software malicioso y comienza el secuestro de la informaci\u00f3n. Una vez el sistema ha sido infectado, los hackers buscan obtener permisos de administrador del sistema y se propaga la infecci\u00f3n a trav\u00e9s de una librer\u00eda de software cifrando todos los contenidos.<\/p>\n\n\n\n<p class=\"has-text-align-left\"><br><strong>\u00bfSon inevitables este tipo de ataques?<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-left\">El caso de la CNT pone de manifiesto un problema que se ha agravado a nivel mundial desde el inicio de la pandemia, este mismo virus ya hab\u00eda atacado previamente a otras instituciones como el ayuntamiento de Castell\u00f3 en Espa\u00f1a, la firma japonesa Konika Minolta, empresas petroleras en Indonesia y Brasil, as\u00ed como al Departamento de Transporte de Texas en los Estados Unidos. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Si hablamos de ciberseguridad es fundamental entender los tres pilares sobre los que se asienta la seguridad inform\u00e1tica de una organizaci\u00f3n: la confidencialidad, la integridad y la disponibilidad conocida como la tr\u00edada CID. <\/p>\n\n\n\n<p class=\"has-text-align-left\">La <strong>confidencialidad<\/strong> garantiza la privacidad de los datos, las pol\u00edticas de una empresa deben incluir la restricci\u00f3n del acceso a la informaci\u00f3n \u00fanicamente al personal autorizado y garantizar que solo ese personal pueda manipular dicha informaci\u00f3n. <\/p>\n\n\n\n<p class=\"has-text-align-left\">La <strong>integridad<\/strong>, por otro lado, garantiza que la informaci\u00f3n sea precisa y confiable, los datos deben permanecer inalterados durante la transferencia y no deben ser modificados por entidades no autorizadas. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Por \u00faltimo, la <strong>disponibilidad<\/strong> garantiza que la informaci\u00f3n est\u00e9 disponible \u00fanicamente para las personas autorizadas, con conocimiento y formaci\u00f3n adecuada en temas de ciberseguridad. Mantener los equipos, realizar reparaciones de hardware, mantener los sistemas operativos y el software actualizado, as\u00ed como crear respaldos, garantiza la disponibilidad de la red y los datos a los usuarios autorizados. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Los ciberdelincuentes son expertos en aprovecharse de las debilidades t\u00e9cnicas y organizacionales de las compa\u00f1\u00edas, por ejemplo, en el caso de que un empleado haga clic en enlaces infectados podemos hablar de una <strong>vulnerabilidad en la organizaci\u00f3n<\/strong> porque estamos hablando de una persona con escaso o nulo conocimiento y formaci\u00f3n en temas de ciberseguridad. Lamentablemente este tipo de comportamientos son comunes en empleados de todos los rangos, con la diferencia de que el acceso y los permisos son distintos, por lo que es usual que aquellos empleados con cargos gerenciales o directivos sean el target predeterminado a la hora de enviar estos ataques, mientras que los empleados que no est\u00e1n en puestos estrat\u00e9gicos solo tienen permisos de usuarios, no de administradores. De todas maneras la capacitaci\u00f3n constante y la implementaci\u00f3n de protocolos de actuaci\u00f3n son fundamentales para reducir las vulnerabilidades en la organizaci\u00f3n de cualquier instituci\u00f3n. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Proteger de forma absoluta a las organizaciones contra cualquier ciberataque no es factible por varios motivos, la experiencia necesaria para configurar y mantener la red segura puede llegar a ser muy costosa y de todas formas los criminales siempre seguir\u00e1n encontrando nuevas formas de atacar. Con el tiempo, un ciberataque sofisticado y dirigido tendr\u00e1 \u00e9xito. La prioridad y lo verdaderamente importante ser\u00e1 con qu\u00e9 rapidez el equipo de seguridad de la organizaci\u00f3n puede responder al ataque para minimizar la p\u00e9rdida de datos, el tiempo de inactividad y la p\u00e9rdida de ingresos.<\/p>\n\n\n\n<p><strong>Ecuador pierde el a\u00f1o en Ciberseguridad<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-left\">Lo acontecido el pasado 14 de julio en la Corporaci\u00f3n Nacional de Telecomunicaciones no es nada nuevo, de hecho como hemos visto incluso grandes empresas como Telef\u00f3nica han sido v\u00edctimas de ataques similares, lo verdaderamente preocupante es que no se hayan tomado las medidas necesarias para minimizar los riesgos y peor a\u00fan, que no se trate de un caso aislado, en los \u00faltimos a\u00f1os Ecuador ha dado indicios de ser uno de los pa\u00edses m\u00e1s vulnerables a este tipo de ataques. En febrero del 2021 el Banco Pichincha, la instituci\u00f3n financiera m\u00e1s grande del pa\u00eds, reconoci\u00f3 que \u201chubo un acceso no autorizado a los sistemas de un proveedor que presta servicios de mercadeo del programa Pichincha Miles\u201d y aunque los representantes del banco aseguraron no encontrar evidencia de afectaci\u00f3n a los sistemas del banco, en una entrevista con <a href=\"https:\/\/www.bleepingcomputer.com\/news\/security\/ransomware-gang-hacks-ecuadors-largest-private-bank-ministry-of-finance\/\" target=\"_blank\" aria-label=\"undefined (abre en una nueva pesta\u00f1a)\" rel=\"noreferrer noopener\">Bleeping Computer<\/a> los hackers de Hotarus Corp le daban 13 d\u00edas al Banco para pagar el rescate por unos 80 gigabytes de informaci\u00f3n secuestrada y aseguraron que produc\u00edan estos ataques para conseguir dinero a trav\u00e9s de la venta de tarjetas de cr\u00e9dito de los clientes del banco e indicaron haber vendido unas 37.000 tarjetas. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Seg\u00fan el \u00cdndice Global de Ciberseguridad GCI Ecuador ha sido calificado con una puntuaci\u00f3n de 0.36 sobre 1 ubic\u00e1ndose en un nivel medio aunque muy cercano al nivel bajo (considerado en 0.33 sobre 1) ocupando de esta manera el puesto n\u00famero 15 del ranking en la regi\u00f3n y el puesto 98 a escala mundial. A nivel de Sudam\u00e9rica se ubica en la 8va casilla solo por encima de Venezuela y Bolivia, mientras que en el otro lado el mejor punteado es Uruguay como el m\u00e1s comprometido en temas de ciberseguridad. El GCI es desarrollado por la <a aria-label=\"undefined (abre en una nueva pesta\u00f1a)\" href=\"https:\/\/www.itu.int\/\" target=\"_blank\" rel=\"noreferrer noopener\">Uni\u00f3n Internacional de Telecomunicaciones ITU<\/a> y sirve para monitorear los niveles y el compromiso con la ciberseguridad de los 194 pa\u00edses miembros, este \u00edndice combina 25 indicadores agrupados en temas como: marco legal, entidades reguladoras, cooperaci\u00f3n y programas de investigaci\u00f3n y desarrollo.<\/p>\n\n\n\n<p><strong>Porque el ataque a CNT debe preocuparnos a todos<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-left\">Si bien podr\u00edamos pensar que esta clase de ataques nos perjudica \u00fanicamente en la medida que usemos los servicios de la empresa atacada, la verdad es que no estamos exentos de sufrir un ataque directo. Los cibercriminales no solo intentan vulnerar los sistemas inform\u00e1ticos de grandes empresas, si bien este tipo de ataques tienen un rendimiento econ\u00f3mico superior, existen varios tipos de ataques que se ejecutan contra usuarios particulares y que tambi\u00e9n comprometen sus recursos econ\u00f3micos, desde <a aria-label=\"undefined (abre en una nueva pesta\u00f1a)\" href=\"https:\/\/www.instagram.com\/p\/CQzjrZenYyy\/\" target=\"_blank\" rel=\"noreferrer noopener\">estafas<\/a> a trav\u00e9s de canales digitales hasta el propio ransomware utilizado contra los dispositivos electr\u00f3nicos que utilizamos diariamente. El razonamiento m\u00e1s bien deber\u00eda ir en el sentido de que, si una enorme instituci\u00f3n como CNT o Banco Pichincha que cuentan con departamentos de Tics y expertos en ciberseguridad llegan a sufrir este tipo de ataques, cu\u00e1l es el nivel de vulnerabilidad que puede esperar un usuario promedio de la red que en muchos de los casos ni siquiera tiene instalado un cortafuego o un antivirus en sus dispositivos personales. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Vivimos el siglo de la informaci\u00f3n, enormes cantidades de datos transitan y se comparten por la red. Nunca antes en la historia de la humanidad pudimos comunicarnos de una manera tan eficaz y r\u00e1pida. La red de informaci\u00f3n digital interconectada se ha convertido en una parte integral de nuestra vida cotidiana y a medida que nos volvemos dependientes de esta red tambi\u00e9n crece nuestra vulnerabilidad. <\/p>\n\n\n\n<p class=\"has-text-align-left\">La Ciberseguridad se convierte entonces en el m\u00e9todo mediante el cual protegemos nuestros sistemas o dispositivos conectados a la red contra el uso indebido o no autorizado de nuestros datos, la concientizaci\u00f3n y sensibilizaci\u00f3n en estos temas a todos los usuarios de la internet debe ser una prioridad de instituciones, organismos y del propio Estado. En efecto, el caso de CNT deber\u00eda preocuparnos a todos ya que el solo uso de la red mundial interconectada, ya sea utilizando redes sociales, WhatsApp, cuentas de email o servicios financieros nos convierte en usuarios vulnerables y potenciales v\u00edctimas de los ciberdelincuentes.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u25cf Banco Interamericano de Desarrollo. (2020). Ciberseguridad. Riesgos, avances y el camino a seguir en Am\u00e9rica Latina y el Caribe. Reporte de Ciberseguridad 2020. BID, OEA: Observatorio de Ciberseguridad.<\/p>\n\n\n\n<p>\u25cf CISCO Network Academy. (2020). Introducci\u00f3n a la Ciberseguridad. NETCAD<\/p>\n\n\n\n<p>\u25cf Di Lorio, A. (2017). El rastro digital del delito, aspectos t\u00e9cnicos, legales y estrat\u00e9gicos de la inform\u00e1tica forense. Mar del Plata: Universidad FASTA Ediciones<\/p>\n\n\n\n<p> \u2015 <a data-type=\"URL\" data-id=\"localhost\/WordpressAgCriminslistica\" href=\"http:\/\/localhost\/WordpressAgCriminslistica\">www.agcriminalistica.com<\/a> <\/p>\n\n\n\n<figure class=\"wp-container-2 wp-block-gallery-1 wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img width=\"1024\" height=\"1024\" src=\"http:\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2-1024x1024.jpeg\" alt=\"\" data-id=\"5416\" data-full-url=\"http:\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2.jpeg\" data-link=\"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/whatsapp-image-2021-08-04-at-19-15-06-2\/\" class=\"wp-image-5416\" srcset=\"\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2-1024x1024.jpeg 1024w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2-300x300.jpeg 300w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2-150x150.jpeg 150w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2-768x768.jpeg 768w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2-100x100.jpeg 100w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.06-2.jpeg 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<figure class=\"wp-container-4 wp-block-gallery-3 wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img width=\"1024\" height=\"1024\" src=\"http:\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05-1024x1024.jpeg\" alt=\"\" data-id=\"5414\" data-link=\"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/whatsapp-image-2021-08-04-at-19-15-05\/\" class=\"wp-image-5414\" srcset=\"\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05-1024x1024.jpeg 1024w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05-300x300.jpeg 300w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05-150x150.jpeg 150w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05-768x768.jpeg 768w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05-100x100.jpeg 100w, \/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-19.15.05.jpeg 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/li><\/ul><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>| Por Lcdo. Alberto Guti\u00e9rrez | Era el a\u00f1o 1989 y los disquetes de 5,25 pulgadas viv\u00edan sus a\u00f1os de popularidad, en ese entonces representaban la manera m\u00e1s f\u00e1cil y r\u00e1pida de compartir informaci\u00f3n. Con la etiqueta \u201cDisquete de informaci\u00f3n introductoria sobre el SIDA\u201d (enfermedad [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":5424,"comment_status":"open","ping_status":"open","sticky":true,"template":"","format":"standard","meta":[],"categories":[2,3],"tags":[],"yst_prominent_words":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v14.4.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>CNT: Un ciberataque que deber\u00eda preocuparnos a todos - A G Criminal&iacute;stica<\/title>\r\n<meta name=\"description\" content=\"El ataque inform\u00e1tico sufrido por la Corporaci\u00f3n Nacional de Telecomunicaciones ha paralizado casi la totalidad de sus operaciones, con sus sistemas inform\u00e1ticos inutilizables los empleados ni siquiera han podido acceder con sus credenciales para realizar sus actividades diarias.\" \/>\r\n<meta name=\"robots\" content=\"index, follow\" \/>\r\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/\" \/>\r\n<meta property=\"og:locale\" content=\"es_ES\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"CNT: Un ciberataque que deber\u00eda preocuparnos a todos - A G Criminal&iacute;stica\" \/>\r\n<meta property=\"og:description\" content=\"El ataque inform\u00e1tico sufrido por la Corporaci\u00f3n Nacional de Telecomunicaciones ha paralizado casi la totalidad de sus operaciones, con sus sistemas inform\u00e1ticos inutilizables los empleados ni siquiera han podido acceder con sus credenciales para realizar sus actividades diarias.\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A G Criminal&iacute;stica\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/agcriminalistica\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-05T01:58:40+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-08-05T22:00:30+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-22.40.57.jpeg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"744\" \/>\r\n\t<meta property=\"og:image:height\" content=\"400\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": \"Organization\",\r\n\t            \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#organization\",\r\n\t            \"name\": \"AG Criminal\\u00edstica\",\r\n\t            \"url\": \"http:\/\/localhost\/WordpressAgCriminslistica\/\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/www.facebook.com\/agcriminalistica\",\r\n\t                \"https:\/\/www.instagram.com\/agcriminalistica\/\",\r\n\t                \"https:\/\/www.linkedin.com\/in\/alberto-gutierrez-tigse\/\"\r\n\t            ],\r\n\t            \"logo\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#logo\",\r\n\t                \"inLanguage\": \"es\",\r\n\t                \"url\": \"http:\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2020\/11\/cropped-Criminalistica-Favicon-e1608079777448.png\",\r\n\t                \"width\": 250,\r\n\t                \"height\": 250,\r\n\t                \"caption\": \"AG Criminal\\u00edstica\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#logo\"\r\n\t            }\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/WordpressAgCriminslistica\/\",\r\n\t            \"name\": \"A G Criminal&iacute;stica\",\r\n\t            \"description\": \"Investigation &amp; Training\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#organization\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": \"http:\/\/localhost\/WordpressAgCriminslistica\/?s={search_term_string}\",\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"es\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#primaryimage\",\r\n\t            \"inLanguage\": \"es\",\r\n\t            \"url\": \"http:\/\/localhost\/WordpressAgCriminslistica\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-04-at-22.40.57.jpeg\",\r\n\t            \"width\": 744,\r\n\t            \"height\": 400\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/\",\r\n\t            \"name\": \"CNT: Un ciberataque que deber\\u00eda preocuparnos a todos - A G Criminal&iacute;stica\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-05T01:58:40+00:00\",\r\n\t            \"dateModified\": \"2021-08-05T22:00:30+00:00\",\r\n\t            \"description\": \"El ataque inform\\u00e1tico sufrido por la Corporaci\\u00f3n Nacional de Telecomunicaciones ha paralizado casi la totalidad de sus operaciones, con sus sistemas inform\\u00e1ticos inutilizables los empleados ni siquiera han podido acceder con sus credenciales para realizar sus actividades diarias.\",\r\n\t            \"inLanguage\": \"es\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#\/schema\/person\/4649c7c98fbc129d83ef4774a19892a9\"\r\n\t            },\r\n\t            \"headline\": \"CNT: Un ciberataque que deber\\u00eda preocuparnos a todos\",\r\n\t            \"datePublished\": \"2021-08-05T01:58:40+00:00\",\r\n\t            \"dateModified\": \"2021-08-05T22:00:30+00:00\",\r\n\t            \"commentCount\": 0,\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#webpage\"\r\n\t            },\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#organization\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#primaryimage\"\r\n\t            },\r\n\t            \"articleSection\": \"criminal\\u00edstica,Education\",\r\n\t            \"inLanguage\": \"es\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/WordpressAgCriminslistica\/un-ciberataque-que-deberia-preocuparnos-a-todos\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#\/schema\/person\/4649c7c98fbc129d83ef4774a19892a9\",\r\n\t            \"name\": \"admin\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/WordpressAgCriminslistica\/#personlogo\",\r\n\t                \"inLanguage\": \"es\",\r\n\t                \"url\": \"http:\/\/1.gravatar.com\/avatar\/12eb18daa20e3b8f3221b2a0af816b54?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"admin\"\r\n\t            }\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/posts\/5381"}],"collection":[{"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/comments?post=5381"}],"version-history":[{"count":26,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/posts\/5381\/revisions"}],"predecessor-version":[{"id":5446,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/posts\/5381\/revisions\/5446"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/media\/5424"}],"wp:attachment":[{"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/media?parent=5381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/categories?post=5381"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/tags?post=5381"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"http:\/\/localhost\/WordpressAgCriminslistica\/wp-json\/wp\/v2\/yst_prominent_words?post=5381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}